{ "peliculas": 
  [ 
    { 
			"id": 1,
			"título": "Interestellar",
      "poster": "../static/media/movies/Interestellar.png",
      "precio": 12.99,
      "categoria": ["Acción", "Sci-Fi"],
      "año": 2014,
      "preview": "../static/media/previews/Interestellar.png",
      "sinopsis": "Cuando la vida humana en la Tierra se ve amenazada por una plaga que mata los cultivos, Cooper, ex-piloto de la Nasa, se embarcará en una aventura por el espacio en busca de un planeta habitable al que puedan trasladar a la humanidad.",
      "crítica": "Un nuevo clásico. Pese a la duración de la cinta (casi 3 horas) es una película que no aburre en ningún momento y mantiene enganchado hasta el final. Es curiosa la combinación del inmenso, casi se podría decir infinito, espacio exterior y el espiritualismo y sentimineto que transmite la película y el gran drama subjacente en el que se ve que la Tierra está acabada.",
      "puntuación": 8.5,
      "reparto": 
      [
        { "nombre": "Matthew McConaughey",
          "personaje": "Cooper"
        },

        { "nombre": "Anne Hatthaw",
          "personaje": "Amelia"
        },

        { "nombre": "Jessica Chastain",
          "personaje": "Murphy"
        },

        { "nombre": "Michael Caine",
          "personaje": "Profesor Brand"
        }
      ]
    },

    { 
			"id": 2,
			"título": "Your Name",
      "poster": "../static/media/movies/YourName.png",
      "precio": 8.99,
      "categoria": ["Animación", "Romance"],
      "año": 2016,
      "preview": "../static/media/previews/YourName.png",
      "sinopsis": "El joven Taki vive en Tokio: la joven Mitsuha, en un pequeño pueblo en las montañas. Durante el sueño, los cuerpos de ambos se intercambian. Recluidos en un cuerpo que les resulta extraño, comienzan a comunicarse.",
      "crítica": "--",
      "puntuación": 6.8,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 3,
			"título": "Coherence",
      "poster": "../static/media/movies/Coherence.png",
      "precio": 9.99,
      "categoria": ["Psicológica"],
      "año": 2013,
      "preview": "../static/media/previews/Coherence.png",
      "sinopsis": "El paso de un cometa hace que los habitantes de un pueblo queden completamente desorientados, originando comportamientos muy extraños.",
      "crítica": "--",
      "puntuación": 8.2,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 4,
			"título": "Un Espía y Medio",
      "poster": "../static/media/movies/Un Espía y Medio.png",
      "precio": 12.99,
      "categoria": ["Comedia", "Acción"],
      "año": 2016,
      "preview": "../static/media/previews/Un Espía y Medio.png",
      "sinopsis": "Un espía y medio cuenta la historia de un letal agente de la CIA (Johnson) con un pasado friki y víctima del acoso escolar, que vuelve a casa para asistir a una reunión de compañeros de instituto.",
      "crítica": "--",
      "puntuación": 8.7,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 5,
			"título": "About Time",
      "poster": "../static/media/movies/aboutTime.png",
      "precio": 9.99,
      "categoria": ["Romance"],
      "año": 2013,
      "preview": "../static/media/previews/aboutTime.png",
      "sinopsis": "Tim Lake (Domhnall Gleeson) es un joven de 21 años que descubre que puede viajar en el tiempo. Su padre (Bill Nighy) le cuenta que todos los hombres de la familia han tenido desde siempre ese don, el de regresar en el tiempo a un momento determinado, una y otra vez, hasta conseguir hacer \"lo correcto\".",
      "crítica": "--",
      "puntuación": 8.1,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 6,
			"título": "John Doe: Vigilante",
      "poster": "../static/media/movies/John Doe Vigilante.png",
      "precio": 7.99,
      "categoria": ["Acción","Psicológica"],
      "año": 2014,
      "preview": "../static/media/previews/John Doe Vigilante.png",
      "sinopsis": "John Doe, el vigilante, exige que exista justicia al ver que los criminales más violentos quedan siempre exentos y recuperando su libertad, a los que decide asesinar. Pronto él inspira a un grupo de vigilantes que le seguirán los pasos.",
      "crítica": "--",
      "puntuación": 7.9,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 7,
			"título": "Il Prefetto di Ferro",
      "poster": "../static/media/movies/Il Prefetto di Ferro.png",
      "precio": 0.99,
      "categoria": ["Drama", "Acción"],
      "año": 1977,
      "preview": "../static/media/previews/Il Prefetto di Ferro.png",
      "sinopsis": "La Mafia ha invadido una parte del ruinoso país, de modo que un hombre muy severo (Giuliano Gemma), ha sido enviado por el gobierno para ser el gobernador de esa región. Se le ha dado mucho poder y autoridad y no tiene miedo de usarla. De hecho, en alguna ocasión ha tenido que hacer uso de ella, enfrentándose a algún criminal. Él no para hasta que consigue descubrir la verdadera corrupción local, y sus conexiones con otros lugares.",
      "crítica": "--",
      "puntuación": 6.5,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 8,
			"título": "Ratatouille",
      "poster": "../static/media/movies/Ratatouille.png",
      "precio": 4.99,
      "categoria": ["Animación"],
      "año": 2007,
      "preview": "../static/media/previews/Ratatouille.png",
      "sinopsis": "Esta película trata de Remy, una rata con un desarrollado sentido del olfato, cuando descubre un libro del Chef más grande de París. Remy se enamora del mundo culinario, y sueña con convertirse en un gran chef francés a pesar de la oposición de su familia, su padre y su hermano Emile, sin olvidar del problema evidente que supone ser una rata en una profesión que detesta a los roedores. Luego de separarse de su familia en un accidente, el destino lleva a Remy a las alcantarillas de París, pero su situación no podría ser mejor, ya que se encuentra justo debajo de un restaurante que se ha hecho famoso gracias a Auguste Gusteau, una estrella de la cocina. A pesar del peligro que representa ser un visitante poco común en los fogones de un exquisito restaurante francés, la pasión de Remy por la cocina pone patas arriba al mundo culinario parisino en una divertidísima y emocionante aventura. Ahí conoce al inexperto y algo torpe lavaplatos Linguini, con quien hace una profunda amistad, para así juntos lograr ser los más prestigiosos chefs de Francia. Cuando todo parece mejorar, Remy se topa con su hermano Emile, quien le pide regresar con su familia, el roedor se debate entre su vocación y sus seres queridos.",
      "crítica": "--",
      "puntuación": 8.9,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 9,
			"título": "Un Italiano en Noruega",
      "poster": "../static/media/movies/Un Italiano en Noruega.png",
      "precio": 2.99,
      "categoria": ["Comedia"],
      "año": 2016,
      "preview": "../static/media/previews/Un Italiano en Noruega.png",
      "sinopsis": "Checco tiene el trabajo de sus sueños, es funcionario en una provincia del sur de Italia. Tiene 38 años, una novia, vive cómodamente en casa de sus padres y así es feliz. Pero su plácida vida se ve amenazada cuando el Estado decide aplicar recortes y se ve forzado a elegir entre la indemnización o un traslado. Para él, un puesto fijo es sagrado y luchará por mantenerlo sin importar a qué inhóspito rincón del mundo lo quieran enviar.",
      "crítica": "--",
      "puntuación": 6.2,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 10,
			"título": "El hundimiento",
      "poster": "../static/media/movies/El hundimiento.png",
      "precio": 6.99,
      "categoria": ["Drama", "Bélico"],
      "año": 2004,
      "preview": "../static/media/previews/El hundimiento.png",
      "sinopsis": "Berlín, abril de 1945. Una nación está a punto de sufrir su hundimiento. Una encarnizada batalla se libra en las calles de la capital. Hitler y su círculo de confianza se han atrincherado en el búnker del Führer. Entre ellos se encuentra Traudl Junge, secretaria personal de Hitler. En el exterior, la situación se recrudece. A pesar de que Berlín ya no puede resistir más, el Führer se niega a abandonar la ciudad. Mientras el sangriento peso de la guerra cae sobre sus últimos defensores, Hitler, acompañado de Eva Braun, prepara su despedida final.",
      "crítica": "--",
      "puntuación": 7.2,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 11,
			"título": "Sully",
      "poster": "../static/media/movies/Sully.png",
      "precio": 9.99,
      "categoria": ["Drama"],
      "año": 2016,
      "preview": "../static/media/previews/Sully.png",
      "sinopsis": "Chesley “Sully” Sullenberger es un piloto aéreo que en 2009 se convirtió en un héroe cuando, al poco de despegar, su avión se averió y logró realizar un aterrizaje forzoso del aparato en pleno río Hudson, en Nueva York, con 155 pasajeros a bordo.",
      "crítica": "--",
      "puntuación": 8.5,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    }
  ]
}
    