{ "peliculas": 
  [ 
    { 
			"id": 1,
			"título": "Interestellar",
      "poster": "static/media/movies/Interestellar.jpg",
      "precio": 12.99,
      "categoria": ["Aventuras", "Sci-Fi", "Selección"],
      "año": 2014,
      "preview": "static/media/previews/Interestellar.jpg",
      "sinopsis": "Cuando la vida humana en la Tierra se ve amenazada por una plaga que mata los cultivos, Cooper, ex-piloto de la Nasa, se embarcará en una aventura por el espacio en busca de un planeta habitable al que puedan trasladar a la humanidad.",
      "crítica": "Un nuevo clásico. Pese a la duración de la cinta (casi 3 horas) es una película que no aburre en ningún momento y mantiene enganchado hasta el final. Es curiosa la combinación del inmenso, casi se podría decir infinito, espacio exterior y el espiritualismo y sentimineto que transmite la película y el gran drama subjacente en el que se ve que la Tierra está acabada.",
      "puntuación": 8.5,
      "reparto": 
      [
        { "nombre": "Matthew McConaughey",
          "personaje": "Cooper"
        },

        { "nombre": "Anne Hatthaw",
          "personaje": "Amelia"
        },

        { "nombre": "Jessica Chastain",
          "personaje": "Murphy"
        },

        { "nombre": "Michael Caine",
          "personaje": "Profesor Brand"
        }
      ]
    },

    { 
			"id": 2,
			"título": "Your Name",
      "poster": "static/media/movies/YourName.jpg",
      "precio": 8.99,
      "categoria": ["Animación", "Romance"],
      "año": 2016,
      "preview": "static/media/previews/YourName.jpg",
      "sinopsis": "El joven Taki vive en Tokio: la joven Mitsuha, en un pequeño pueblo en las montañas. Durante el sueño, los cuerpos de ambos se intercambian. Recluidos en un cuerpo que les resulta extraño, comienzan a comunicarse.",
      "crítica": "--",
      "puntuación": 6.8,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 3,
			"título": "Coherence",
      "poster": "static/media/movies/Coherence.jpg",
      "precio": 5.99,
      "categoria": ["Psicológica", "Suspense"],
      "año": 2013,
      "preview": "static/media/previews/Coherence.jpg",
      "sinopsis": "El paso de un cometa hace que los habitantes de un pueblo queden completamente desorientados, originando comportamientos muy extraños.",
      "crítica": "--",
      "puntuación": 8.2,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 4,
			"título": "Un Espía y Medio",
      "poster": "static/media/movies/Un Espia y Medio.jpg",
      "precio": 9.99,
      "categoria": ["Comedia", "Acción"],
      "año": 2016,
      "preview": "static/media/previews/Un Espia y Medio.jpg",
      "sinopsis": "Un espía y medio cuenta la historia de un letal agente de la CIA (Johnson) con un pasado friki y víctima del acoso escolar, que vuelve a casa para asistir a una reunión de compañeros de instituto.",
      "crítica": "--",
      "puntuación": 5.7,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 5,
			"título": "About Time",
      "poster": "static/media/movies/aboutTime.jpg",
      "precio": 7.99,
      "categoria": ["Romance"],
      "año": 2013,
      "preview": "static/media/previews/aboutTime.jpg",
      "sinopsis": "Tim Lake (Domhnall Gleeson) es un joven de 21 años que descubre que puede viajar en el tiempo. Su padre (Bill Nighy) le cuenta que todos los hombres de la familia han tenido desde siempre ese don, el de regresar en el tiempo a un momento determinado, una y otra vez, hasta conseguir hacer \"lo correcto\".",
      "crítica": "--",
      "puntuación": 7.1,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 6,
			"título": "John Doe: Vigilante",
      "poster": "static/media/movies/John Doe Vigilante.jpg",
      "precio": 5.99,
      "categoria": ["Acción", "Psicológica", "Suspense", "Selección"],
      "año": 2014,
      "preview": "static/media/previews/John Doe Vigilante.jpg",
      "sinopsis": "John Doe, el vigilante, exige que exista justicia al ver que los criminales más violentos quedan siempre exentos y recuperando su libertad, a los que decide asesinar. Pronto él inspira a un grupo de vigilantes que le seguirán los pasos.",
      "crítica": "--",
      "puntuación": 8.6,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 7,
			"título": "Il Prefetto di Ferro",
      "poster": "static/media/movies/Il Prefetto di Ferro.jpg",
      "precio": 0.99,
      "categoria": ["Drama", "Acción", "Suspense", "Selección"],
      "año": 1977,
      "preview": "static/media/previews/Il Prefetto di Ferro.jpg",
      "sinopsis": "La Mafia ha invadido una parte del ruinoso país, de modo que un hombre muy severo (Giuliano Gemma), ha sido enviado por el gobierno para ser el gobernador de esa región. Se le ha dado mucho poder y autoridad y no tiene miedo de usarla. De hecho, en alguna ocasión ha tenido que hacer uso de ella, enfrentándose a algún criminal. Él no para hasta que consigue descubrir la verdadera corrupción local, y sus conexiones con otros lugares.",
      "crítica": "--",
      "puntuación": 8.6,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 8,
			"título": "Ratatouille",
      "poster": "static/media/movies/Ratatouille.jpg",
      "precio": 4.99,
      "categoria": ["Animación", "Infantil"],
      "año": 2007,
      "preview": "static/media/previews/Ratatouille.jpg",
      "sinopsis": "Esta película trata de Remy, una rata con un desarrollado sentido del olfato, cuando descubre un libro del Chef más grande de París. Remy se enamora del mundo culinario, y sueña con convertirse en un gran chef francés a pesar de la oposición de su familia, su padre y su hermano Emile, sin olvidar del problema evidente que supone ser una rata en una profesión que detesta a los roedores. Luego de separarse de su familia en un accidente, el destino lleva a Remy a las alcantarillas de París, pero su situación no podría ser mejor, ya que se encuentra justo debajo de un restaurante que se ha hecho famoso gracias a Auguste Gusteau, una estrella de la cocina. A pesar del peligro que representa ser un visitante poco común en los fogones de un exquisito restaurante francés, la pasión de Remy por la cocina pone patas arriba al mundo culinario parisino en una divertidísima y emocionante aventura. Ahí conoce al inexperto y algo torpe lavaplatos Linguini, con quien hace una profunda amistad, para así juntos lograr ser los más prestigiosos chefs de Francia. Cuando todo parece mejorar, Remy se topa con su hermano Emile, quien le pide regresar con su familia, el roedor se debate entre su vocación y sus seres queridos.",
      "crítica": "--",
      "puntuación": 7.3,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 9,
			"título": "Un Italiano en Noruega",
      "poster": "static/media/movies/Un Italiano en Noruega.jpg",
      "precio": 3.99,
      "categoria": ["Comedia"],
      "año": 2016,
      "preview": "static/media/previews/Un Italiano en Noruega.jpg",
      "sinopsis": "Checco tiene el trabajo de sus sueños, es funcionario en una provincia del sur de Italia. Tiene 38 años, una novia, vive cómodamente en casa de sus padres y así es feliz. Pero su plácida vida se ve amenazada cuando el Estado decide aplicar recortes y se ve forzado a elegir entre la indemnización o un traslado. Para él, un puesto fijo es sagrado y luchará por mantenerlo sin importar a qué inhóspito rincón del mundo lo quieran enviar.",
      "crítica": "--",
      "puntuación": 6.2,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 10,
			"título": "El hundimiento",
      "poster": "static/media/movies/El hundimiento.jpg",
      "precio": 6.99,
      "categoria": ["Drama", "Bélico", "Histórico", "Selección"],
      "año": 2004,
      "preview": "static/media/previews/El hundimiento.jpg",
      "sinopsis": "Berlín, abril de 1945. Una nación está a punto de sufrir su hundimiento. Una encarnizada batalla se libra en las calles de la capital. Hitler y su círculo de confianza se han atrincherado en el búnker del Führer. Entre ellos se encuentra Traudl Junge, secretaria personal de Hitler. En el exterior, la situación se recrudece. A pesar de que Berlín ya no puede resistir más, el Führer se niega a abandonar la ciudad. Mientras el sangriento peso de la guerra cae sobre sus últimos defensores, Hitler, acompañado de Eva Braun, prepara su despedida final.",
      "crítica": "--",
      "puntuación": 8.1,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 11,
			"título": "Sully",
      "poster": "static/media/movies/Sully.jpg",
      "precio": 9.99,
      "categoria": ["Drama", "Suspense", "Selección"],
      "año": 2016,
      "preview": "static/media/previews/Sully.jpg",
      "sinopsis": "Chesley “Sully” Sullenberger es un piloto aéreo que en 2009 se convirtió en un héroe cuando, al poco de despegar, su avión se averió y logró realizar un aterrizaje forzoso del aparato en pleno río Hudson, en Nueva York, con 155 pasajeros a bordo.",
      "crítica": "--",
      "puntuación": "--",
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 12,
			"título": "El Padrino",
      "poster": "static/media/movies/El Padrino.jpg",
      "precio": 3.99,
      "categoria": ["Drama", "Acción", "Selección"],
      "año": 1972,
      "preview": "static/media/previews/El Padrino.jpg",
      "sinopsis": "América, años 40. Don Vito Corleone (Marlon Brando) es el respetado y temido jefe de una de las cinco familias de la mafia de Nueva York. Tiene cuatro hijos: Connie (Talia Shire), el impulsivo Sonny (James Caan), el pusilánime Fredo (John Cazale) y Michael (Al Pacino), que no quiere saber nada de los negocios de su padre. Cuando Corleone, en contra de los consejos de 'Il consigliere' Tom Hagen (Robert Duvall), se niega a participar en el negocio de las drogas, el jefe de otra banda ordena su asesinato. Empieza entonces una violenta y cruenta guerra entre las familias mafiosas.",
      "crítica": "--",
      "puntuación": 9.0,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 13,
			"título": "La brújula dorada",
      "poster": "static/media/movies/La brujula dorada.jpg",
      "precio": 6.99,
      "categoria": ["Infantil", "Aventuras"],
      "año": 2007,
      "preview": "static/media/previews/La brujula dorada.jpg",
      "sinopsis": "Lyra Belacqua y su animal daimonion llevan una vida un tanto salvaje y despreocupada entre los alumnos del Jordan College de Oxford. El destino que la aguarda la conducirá a las heladas tierras del Ártico, donde reinan los clanes de brujas y los osos polares libran virulentas luchas. Su extraordinario viaje tendrá inconmensurables repercusiones mucho más allá de su propio mundo.",
      "crítica": "--",
      "puntuación": 6.9,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 14,
			"título": "Amadeus",
      "poster": "static/media/movies/Amadeus.jpg",
      "precio": 3.99,
      "categoria": ["Drama", "Histórico", "Selección"],
      "año": 1984,
      "preview": "static/media/previews/Amadeus.jpg",
      "sinopsis": "La película gira en torno a una vida con dos protagonistas: la luz y la sombra, Mozart y Salieri. Arranca en Viena, 1781. Wolfgang Amadeus Mozart llega a la corte. Es un joven terriblemente infantil pero lleno de talento. Pronto consigue conquistar al rey, y también el odio de Salieri, quien desde el primer momento reconoce su terrible genialidad. Así, la película se convierte en una especie de relato doble: cada triunfo de Mozart es una herida en el vientre de Salieri, carcomido por la envidia que provoca saberse mediocre.",
      "crítica": "--",
      "puntuación": 8.4,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 15,
			"título": "Germinal",
      "poster": "static/media/movies/Germinal.jpg",
      "precio": 3.99,
      "categoria": ["Drama", "Histórico"],
      "año": 1993,
      "preview": "static/media/previews/Germinal.jpg",
      "sinopsis": "Etienne Lantier, un joven parado, se establece en Montsou, un pueblo del Norte de Francia. Allí se hace minero y descubre la miseria, el alcoholismo, las relaciones sexuales sórdidas, la indecencia de hombres como Chaval o la generosidad de Toussaint Maheu; en suma, un mundo de hombres condenados al sufrimiento por el capital. Así es como se compromete con la lucha socialista. Pero algo brilla en medio de tanta miseria: el amor entre Etienne y Catherine. De repente, una bajada de los sueldos provoca una terrible huelga que será duramente reprimida por el ejército; a pesar de todo, él mantiene la esperanza de que toda esa sangre no se haya derramado en vano.",
      "crítica": "--",
      "puntuación": "--",
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 16,
			"título": "Evolution",
      "poster": "static/media/movies/Evolution.jpg",
      "precio": 6.99,
      "categoria": ["Sci-Fi", "Comedia"],
      "año": 2001,
      "preview": "static/media/previews/Evolution.jpg",
      "sinopsis": "Un meteorito cae en el desierto de California, hecho que, en principio, no reviste mayor importancia. Pero no es un meteorito cualquiera: contiene vida alienígena, lo cual provocará el caos y dará un nuevo significado a la ley del más fuerte. La gente contempla aterrada cómo surgen extraños bichos por todas partes. Un equipo de científicos, liderado por el profesor Ira Kane (David Duchovny) tratará de evitar un desastre sin precedentes.",
      "crítica": "--",
      "puntuación": 6.0,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 17,
			"título": "Expediente Warren: El caso Enfield",
      "poster": "static/media/movies/Expediente Warren El caso Enfield.jpg",
      "precio": 8.99,
      "categoria": ["Drama", "Terror"],
      "año": 2016,
      "preview": "static/media/previews/Expediente Warren El caso Enfield.jpg",
      "sinopsis": "Secuela de la exitosa \"Expediente Warren\" (2013) que presenta un caso real de los renombrados demonólogos Ed y Lorraine Warren. Para resolverlo viajan al norte de Londres para ayudar a una madre soltera que vive con sus cuatro hijos en una casa plagada de espíritus malignos.",
      "crítica": "--",
      "puntuación": 7.2,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 18,
			"título": "Insidious",
      "poster": "static/media/movies/Insidious.jpg",
      "precio": 5.99,
      "categoria": ["Terror"],
      "año": 2010,
      "preview": "static/media/previews/Insidious.jpg",
      "sinopsis": "Josh (Patrick Wilson), su esposa Renai (Rose Byrne) y sus tres hijos acaban de mudarse a una vieja casa. Pero, tras un desgraciado accidente, uno de los niños entra en coma y, al mismo tiempo, empiezan a producirse en la casa extraños fenómenos que aterrorizan a la familia.",
      "crítica": "--",
      "puntuación": "--",
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 19,
			"título": "Mindscape",
      "poster": "static/media/movies/Mindscape.jpg",
      "precio": 5.99,
      "categoria": ["Psicológica", "Suspense", "Selección"],
      "año": 2013,
      "preview": "static/media/previews/Mindscape.jpg",
      "sinopsis": "Un experto (Mark Strong) en introducirse en la mente de otras personas acepta un nuevo caso. En esta ocasión su objetivo es una adolescente (Taissa Farmiga) que podría ser una joven traumatizada o una brillante sociópata.",
      "crítica": "--",
      "puntuación": "--",
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 20,
			"título": "Indiana Jones y los cazadores del Arca Perdida",
      "poster": "static/media/movies/Indiana Jones y los cazadores del arca perdida.jpg",
      "precio": 4.99,
      "categoria": ["Aventuras", "Acción"],
      "año": 1981,
      "preview": "static/media/previews/Indiana Jones y los cazadores del arca perdida.jpg",
      "sinopsis": "Año 1936. Indiana Jones es un profesor de arqueología, dispuesto a correr peligrosas aventuras con tal de conseguir valiosas reliquias históricas. Después de una infructuosa misión en Sudamérica, el gobierno estadounidense le encarga la búsqueda del Arca de la Alianza, donde se conservan las Tablas de la Ley que Dios entregó a Moisés. Según la leyenda, quien las posea tendrá un poder absoluto, razón por la cual también la buscan los nazis.",
      "crítica": "--",
      "puntuación": 6.8,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 21,
			"título": "Golpe de Altura",
      "poster": "static/media/movies/Un golpe de altura.jpg",
      "precio": 2.99,
      "categoria": ["Acción", "Comedia"],
      "año": 2011,
      "preview": "static/media/previews/Un golpe de altura.jpg",
      "sinopsis": "Un multimillonario sin escrúpulos (Alan Alda) ha estafado a sus empleados dejándolos sin blanca. Éstos, encabezados por el gerente del edificio (Ben Stiller) en el que vive, deciden vengarse atracando su vivienda, un apartamento de lujo situado en el ático de uno de los rascacielos de la ciudad.",
      "crítica": "--",
      "puntuación": 8.2,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 22,
			"título": "León, el profesional",
      "poster": "static/media/movies/Leon.jpg",
      "precio": 3.99,
      "categoria": ["Drama", "Suspense", "Selección"],
      "año": 1994,
      "preview": "static/media/previews/Leon.jpg",
      "sinopsis": "Mathilda es una niña de doce años que no se lleva bien con su familia, excepto con su hermano pequeño. Su padre es un narcotraficante que hace negocios con Stan, un corrupto agente de la D.E.A. (Departamento gubernamental contra las drogas). Un día, mientras Mathilda está en un supermercado, Stan mata a su familia. Se refugia entonces en casa de Léon, un solitario y misterioso vecino que resulta ser un asesino a sueldo, pero, como no le queda otra alternativa, hará un pacto con él: ella se encargará de las tareas domésticas y le enseñará a leer a Léon; éste, a cambio, le enseñará a disparar para poder vengarse de quienes mataron a su hermano.",
      "crítica": "--",
      "puntuación": 9.4,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 23,
			"título": "Blade Runner",
      "poster": "static/media/movies/BladeRunner.jpg",
      "precio": 1.99,
      "categoria": ["Sci-Fi", "Suspense"],
      "año": 1982,
      "preview": "static/media/previews/BladeRunner.jpg",
      "sinopsis": "Noviembre de 2019. A principios del siglo XXI, la poderosa Tyrell Corporation creó, gracias a los avances de la ingeniería genética, un robot llamado Nexus 6, un ser virtualmente idéntico al hombre pero superior a él en fuerza y agilidad, al que se dio el nombre de Replicante. Estos robots trabajaban como esclavos en las colonias exteriores de la Tierra. Después de la sangrienta rebelión de un equipo de Nexus-6, los Replicantes fueron desterrados de la Tierra. Brigadas especiales de policía, los Blade Runners, tenían órdenes de matar a todos los que no hubieran acatado la condena. Pero a esto no se le llamaba ejecución, se le llamaba \"retiro\". Tras un grave incidente, el ex Blade Runner Rick Deckard es llamado de nuevo al servicio para encontrar y \"retirar\" a unos replicantes rebeldes.",
      "crítica": "--",
      "puntuación": "--",
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 24,
			"título": "Blade Runner 2049",
      "poster": "static/media/movies/Blade Runner 2049.jpg",
      "precio": 12.99,
      "categoria": ["Sci-Fi", "Suspense"],
      "año": 2017,
      "preview": "static/media/previews/Blade Runner 2049.jpg",
      "sinopsis": "Treinta años después de los eventos del primer film, un nuevo blade runner, K (Ryan Gosling) descubre un secreto profundamente oculto que podría acabar con el caos que impera en la sociedad. El descubrimiento de K le lleva a iniciar la búsqueda de Rick Deckard (Harrison Ford), un blade runner al que se le perdió la pista hace 30 años.",
      "crítica": "--",
      "puntuación": "--",
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 25,
			"título": "Inside Out",
      "poster": "static/media/movies/Inside Out.jpg",
      "precio": 9.99,
      "categoria": ["Infantil", "Animación"],
      "año": 2015,
      "preview": "static/media/previews/Inside Out.jpg",
      "sinopsis": "Riley es una chica que disfruta o padece toda clase de sentimientos. Aunque su vida ha estado marcada por la Alegría, también se ve afectada por otro tipo de emociones. Lo que Riley no entiende muy bien es por qué motivo tiene que existir la Tristeza en su vida. Una serie de acontecimientos hacen que Alegría y Tristeza se mezclen en una peligrosa aventura que dará un vuelco al mundo de Riley.",
      "crítica": "--",
      "puntuación": 7.6,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 26,
			"título": "Los Simpson: la película",
      "poster": "static/media/movies/Los Simpson La pelicula.jpg",
      "precio": 5.99,
      "categoria": ["Animación", "Comedia"],
      "año": 2007,
      "preview": "static/media/previews/Los Simpson La pelicula.jpg",
      "sinopsis": "Homer debe salvar al mundo de una catástrofe que él mismo ha provocado. Todo comienza con Homer, su nueva mascota, un cerdo, y un silo lleno de excrementos que tiene una fuga, una combinación que desencadena un desastre distinto a todo lo que Springfield haya experimentado jamás. Mientras Marge está indignada por la monumental metedura de pata de su patán marido, una turba vengativa cae sobre el hogar de los Simpson...",
      "crítica": "--",
      "puntuación": 5.8,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 27,
			"título": "Overlord",
      "poster": "static/media/movies/Overlord.jpg",
      "precio": 2.99,
      "categoria": ["Terror", "Bélico"],
      "año": 2018,
      "preview": "static/media/previews/Overlord.jpg",
      "sinopsis": "II Guerra Mundial. Justo antes del Día D, un grupo de paracaidistas estadounidenses cae tras las líneas enemigas para realizar una misión crucial en un pequeño pueblo francés. Pero, a medida que se acercan a su objetivo, empiezan a darse cuenta de que algo más que una simple operación militar está sucediendo en esa aldea ocupada por los nazis.",
      "crítica": "--",
      "puntuación": 4.5,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 28,
			"título": "El Pianista",
      "poster": "static/media/movies/El Pianista.jpg",
      "precio": 6.99,
      "categoria": ["Drama", "Bélico"],
      "año": 2002,
      "preview": "static/media/previews/El Pianista.jpg",
      "sinopsis": "Wladyslaw Szpilman, un brillante pianista polaco de origen judío, vive con su familia en el ghetto de Varsovia. Cuando, en 1939, los alemanes invaden Polonia, consigue evitar la deportación gracias a la ayuda de algunos amigos. Pero tendrá que vivir escondido y completamente aislado durante mucho tiempo, y para sobrevivir tendrá que afrontar constantes peligros.",
      "crítica": "--",
      "puntuación": "--",
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    },

    { 
			"id": 29,
			"título": "Tengo ganas de ti",
      "poster": "static/media/movies/Tengo ganas de ti.jpg",
      "precio": 10.99,
      "categoria": ["Romance"],
      "año": 2012,
      "preview": "static/media/previews/Tengo ganas de ti.jpg",
      "sinopsis": "Secuela de \"Tres metros sobre el cielo\". La sexy Gin (Clara Lago) es el nuevo amor de Hache (Mario Casas), pero éste no puede olvidar a su antigua novia, Babi (María Valverde). Hache ha vuelto a casa tras pasar una temporada en Londres, alejado del recuerdo imborrable de aquel primer amor. Para poder reconstruir su vida y olvidar el pasado, Gin parece perfecta, pues es una chica de espíritu descarado, efervescente y vital que le hace creer que es posible revivir aquella magia. Pero tarde o temprano tendrá que encontrarse de nuevo con Babi...",
      "crítica": "--",
      "puntuación": 3.1,
      "reparto": 
      [
        { "nombre": "--",
          "personaje": "--"
        }
      ]
    }
  ]
}
    